<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>&#931;&#917;&#925;&#913;&#929;&#921;&#927; &#916;&#921;&#916;&#913;&#931;&#922;&#913;&#923;&#921;&#913;&#931;</title>
<meta http-equiv="Content-Type" content="text/html; charset="UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/> <br/></p>
<p><b><i> <br/></i></b></p>
<p><b>&#913;&#929;&#935;&#913;&#921;&#913; &#917;&#923;&#923;&#919;&#925;&#921;&#922;&#913; &#913;&#928;&#927; &#924;&#917;&#932;&#913;&#934;&#929;&#913;&#931;&#919; <br/>&#915;&#8217;  &#915;&#933;&#924;&#925;&#913;&#931;&#921;&#927;&#933; <br/></b></p>
<p><b>&#934;&#933;&#923;&#923;&#927; &#917;&#929;&#915;&#913;&#931;&#921;&#913;&#931; <br/> <br/></b></p>
<p>&#927;&#925;&#927;&#924;&#913;&#932;&#917;&#928;&#937;&#925;&#933;&#924;&#927;:____________________________________________ <br/>&#932;&#924;&#919;&#924;&#913;:_______________________________________________________ <br/>&#919;&#924;&#917;&#929;&#927;&#924;&#919;&#925;&#921;&#913;:_________________________________________________ <br/></p>
<p> <br/>&#931;&#964;&#945; &#945;&#954;&#972;&#955;&#959;&#965;&#952;&#945; &#963;&#964;&#940;&#948;&#953;&#945; &#964;&#951;&#962; &#949;&#961;&#947;&#945;&#963;&#943;&#945;&#962; &#963;&#945;&#962; &#950;&#951;&#964;&#949;&#943;&#964;&#945;&#953; &#957;&#945; &#960;&#961;&#959;&#963;&#949;&#947;&#947;&#943;&#963;&#949;&#964;&#949; &#964;&#959; &#956;&#973;&#952;&#959; &#964;&#951;&#962; &#917;&#955;&#941;&#957;&#951;&#962; <br/>&#956;&#941;&#963;&#969; &#964;&#951;&#962; &#950;&#969;&#947;&#961;&#945;&#966;&#953;&#954;&#942;&#962; &#954;&#945;&#953; &#964;&#959;&#965; &#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#940;&#966;&#959;&#965;. &#915;&#953;&#945; &#957;&#945; &#947;&#943;&#957;&#949;&#953; &#945;&#965;&#964;&#972; &#952;&#945; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; <br/>&#956;&#949;&#955;&#949;&#964;&#942;&#963;&#949;&#964;&#949; &#945;&#957;&#964;&#943;&#963;&#964;&#959;&#953;&#967;&#945; &#959;&#961;&#953;&#963;&#956;&#941;&#957;&#959;&#965;&#962; &#960;&#943;&#957;&#945;&#954;&#949;&#962; &#950;&#969;&#947;&#961;&#945;&#966;&#953;&#954;&#942;&#962; &#954;&#945;&#953; &#964;&#953;&#962; &#945;&#966;&#943;&#963;&#949;&#962; &#945;&#960;&#972; &#959;&#961;&#953;&#963;&#956;&#941;&#957;&#945; <br/>&#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#940; &#941;&#961;&#947;&#945;, &#957;&#945; &#964;&#945; &#949;&#960;&#949;&#958;&#949;&#961;&#947;&#945;&#963;&#964;&#949;&#943;&#964;&#949; &#963;&#949; &#959;&#961;&#953;&#963;&#956;&#941;&#957;&#945; &#960;&#949;&#948;&#943;&#945; &#954;&#945;&#953; &#964;&#941;&#955;&#959;&#962; &#957;&#945; <br/>&#960;&#945;&#961;&#959;&#965;&#963;&#953;&#940;&#963;&#949;&#964;&#949; &#964;&#945; &#960;&#959;&#961;&#943;&#963;&#956;&#945;&#964;&#940; &#963;&#945;&#962;. &#928;&#961;&#959;&#954;&#949;&#953;&#956;&#941;&#957;&#959;&#965; &#957;&#945; &#947;&#943;&#957;&#949;&#953; &#945;&#965;&#964;&#972; &#945;&#960;&#945;&#953;&#964;&#949;&#943;&#964;&#945;&#953; &#957;&#945; <br/>&#959;&#961;&#947;&#945;&#957;&#969;&#952;&#949;&#943;&#964;&#949; &#963;&#949; &#959;&#956;&#940;&#948;&#949;&#962; &#956;&#949; &#954;&#961;&#953;&#964;&#942;&#961;&#953;&#959; &#964;&#959;&#957; &#960;&#943;&#957;&#945;&#954;&#945; &#950;&#969;&#947;&#961;&#945;&#966;&#953;&#954;&#942;&#962; &#942; &#964;&#959; &#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#972; <br/>&#941;&#961;&#947;&#959; &#960;&#959;&#965; &#952;&#945; &#954;&#955;&#951;&#952;&#949;&#943;&#964;&#949; &#957;&#945; &#960;&#961;&#959;&#963;&#949;&#947;&#947;&#943;&#963;&#949;&#964;&#949; &#963;&#949; &#963;&#967;&#941;&#963;&#951; &#956;&#949; &#964;&#951;&#957; &#964;&#961;&#945;&#947;&#969;&#948;&#943;&#945; &#960;&#959;&#965; &#948;&#953;&#948;&#940;&#963;&#954;&#949;&#963;&#964;&#949;. <br/>&#931;&#964;&#951; &#963;&#965;&#957;&#941;&#967;&#949;&#953;&#945;, &#955;&#959;&#953;&#960;&#972;&#957;, &#945;&#965;&#964;&#972; &#960;&#959;&#965; &#952;&#945; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#954;&#940;&#957;&#949;&#964;&#949; &#949;&#943;&#957;&#945;&#953; &#957;&#945; &#945;&#960;&#945;&#957;&#964;&#942;&#963;&#949;&#964;&#949; &#963;&#964;&#953;&#962; <br/>&#945;&#954;&#972;&#955;&#959;&#965;&#952;&#949;&#962; &#949;&#961;&#969;&#964;&#942;&#963;&#949;&#953;&#962; &#963;&#965;&#957;&#952;&#941;&#964;&#959;&#957;&#964;&#945;&#962; &#964;&#945; &#948;&#953;&#954;&#940; &#963;&#945;&#962; &#954;&#949;&#943;&#956;&#949;&#957;&#945; &#963;&#949; &#941;&#957;&#945; &#945;&#961;&#967;&#949;&#943;&#959; &#949;&#960;&#949;&#958;&#949;&#961;&#947;&#945;&#963;&#943;&#945;&#962; <br/>&#954;&#949;&#953;&#956;&#941;&#957;&#959;&#965;.  <br/></p>
<p>1. &#902;&#961;&#945;, &#963;&#964;&#951; &#948;&#953;&#954;&#942; &#963;&#945;&#962; &#959;&#956;&#940;&#948;&#945;, &#959; &#960;&#943;&#957;&#945;&#954;&#945;&#962; &#950;&#969;&#947;&#961;&#945;&#966;&#953;&#954;&#942;&#962; &#942; &#964;&#959; &#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#972; &#941;&#961;&#947;&#959;  <br/>&#960;&#959;&#965; &#945;&#957;&#945;&#955;&#940;&#946;&#949;&#964;&#949; &#957;&#945; &#956;&#949;&#955;&#949;&#964;&#942;&#963;&#949;&#964;&#949; &#941;&#967;&#949;&#953; &#964;&#959;&#957; &#964;&#943;&#964;&#955;&#959; (&#945;&#957; &#949;&#943;&#957;&#945;&#953; &#958;&#949;&#957;&#972;&#947;&#955;&#969;&#963;&#963;&#959;&#962; <br/>&#960;&#961;&#959;&#963;&#960;&#945;&#952;&#942;&#963;&#964;&#949; &#957;&#945; &#964;&#959;&#957; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#964;&#949;):  <br/></p>
<p>2. &#927; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#972;&#962; / &#927;&#953; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#959;&#943; &#964;&#959;&#965; &#949;&#943;&#957;&#945;&#953; (&#945;&#957; &#949;&#943;&#957;&#945;&#953; &#950;&#969;&#947;&#961;&#940;&#966;&#959;&#962; &#947;&#961;&#940;&#968;&#964;&#949; &#956;&#972;&#957;&#959; &#964;&#959; <br/>&#972;&#957;&#959;&#956;&#940; &#964;&#959;&#965;, &#945;&#957; &#960;&#961;&#972;&#954;&#949;&#953;&#964;&#945;&#953; &#947;&#953;&#945; &#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#972; &#941;&#961;&#947;&#959; &#947;&#961;&#940;&#968;&#964;&#949; &#964;&#959; &#972;&#957;&#959;&#956;&#945; &#964;&#959;&#965; <br/>&#963;&#954;&#951;&#957;&#959;&#952;&#941;&#964;&#951; &#954;&#945;&#953; &#964;&#969;&#957; &#960;&#961;&#969;&#964;&#945;&#947;&#969;&#957;&#953;&#963;&#964;&#974;&#957;): <br/></p>
<p>3. &#931;&#949; &#960;&#959;&#953;&#945; &#954;&#945;&#964;&#951;&#947;&#959;&#961;&#943;&#945; &#952;&#945; &#954;&#945;&#964;&#945;&#964;&#940;&#963;&#963;&#945;&#964;&#949; &#964;&#959;&#957; &#960;&#943;&#957;&#945;&#954;&#945; / &#964;&#959; &#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#972; &#941;&#961;&#947;&#959; &#969;&#962; <br/>&#960;&#961;&#959;&#962; &#964;&#959; &#949;&#943;&#948;&#959;&#962; &#956;&#949; &#946;&#940;&#963;&#951; &#964;&#951; &#948;&#953;&#954;&#942; &#963;&#945;&#962; &#945;&#957;&#964;&#943;&#955;&#951;&#968;&#951;; &#924;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#946;&#961;&#949;&#943;&#964;&#949; <br/>&#960;&#955;&#951;&#961;&#959;&#966;&#959;&#961;&#943;&#949;&#962; &#947;&#953;&#945; &#964;&#959;&#957; &#960;&#943;&#957;&#945;&#954;&#945; / &#964;&#959; &#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#972; &#941;&#961;&#947;&#959; &#963;&#964;&#951;&#957; &#953;&#963;&#964;&#959;&#963;&#949;&#955;&#943;&#948;&#945; &#964;&#951;&#962; <br/>Wikipedia. <br/></p>
<p>4. &#931;&#964;&#951; &#963;&#965;&#957;&#941;&#967;&#949;&#953;&#945; &#956;&#949;&#955;&#949;&#964;&#974;&#957;&#964;&#945;&#962; &#945;&#957;&#945;&#955;&#965;&#964;&#953;&#954;&#940; &#964;&#959;&#957; &#960;&#943;&#957;&#945;&#954;&#945;/&#964;&#959; &#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#972; &#941;&#961;&#947;&#959;, <br/>&#960;&#961;&#959;&#963;&#960;&#945;&#952;&#942;&#963;&#964;&#949;: <br/></p>
<p>1&#959;. &#957;&#945; &#949;&#957;&#964;&#959;&#960;&#943;&#963;&#949;&#964;&#949; &#964;&#945; &#963;&#951;&#956;&#949;&#943;&#945; &#963;&#964;&#945; &#959;&#960;&#959;&#943;&#945; &#947;&#943;&#957;&#949;&#964;&#945;&#953; &#949;&#965;&#948;&#953;&#940;&#954;&#961;&#953;&#964;&#945; &#945;&#957;&#945;&#966;&#959;&#961;&#940; &#963;&#964;&#959; <br/>&#956;&#973;&#952;&#959; &#964;&#951;&#962; &#171;&#917;&#955;&#941;&#957;&#951;&#962;&#187; &#960;&#959;&#965; &#948;&#953;&#948;&#940;&#963;&#954;&#949;&#963;&#964;&#949;, <br/></p>
<p>2&#959;. &#957;&#945; &#946;&#961;&#949;&#943;&#964;&#949; &#964;&#945; &#967;&#945;&#961;&#945;&#954;&#964;&#951;&#961;&#953;&#963;&#964;&#953;&#954;&#940;, &#948;&#951;&#955;&#945;&#948;&#942; &#964;&#945; &#963;&#964;&#959;&#953;&#967;&#949;&#943;&#945; &#964;&#959;&#965; &#942;&#952;&#959;&#965;&#962; &#964;&#951;&#962; <br/>&#917;&#955;&#941;&#957;&#951;&#962; &#960;&#959;&#965; &#945;&#957;&#945;&#966;&#941;&#961;&#959;&#957;&#964;&#945;&#953; &#963;&#964;&#959;&#957; &#960;&#943;&#957;&#945;&#954;&#945; &#942; &#964;&#951;&#957; &#945;&#966;&#943;&#963;&#945; &#964;&#959;&#965; <br/>&#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#959;&#973; &#941;&#961;&#947;&#959;&#965;, <br/></p>
<p>3&#959;. &#957;&#945; &#949;&#957;&#964;&#959;&#960;&#943;&#963;&#949;&#964;&#949; &#964;&#953;&#962; &#948;&#953;&#945;&#966;&#959;&#961;&#941;&#962; &#945;&#960;&#972; &#972;,&#964;&#953; &#949;&#963;&#949;&#943;&#962; &#958;&#941;&#961;&#949;&#964;&#949; &#947;&#953;&#945; &#964;&#959; &#956;&#973;&#952;&#959; &#964;&#951;&#962; <br/>&#917;&#955;&#941;&#957;&#951;&#962; &#954;&#945;&#953; <br/></p>
<p>4&#959;. &#957;&#945; &#951;&#952;&#959;&#947;&#961;&#945;&#966;&#942;&#963;&#949;&#964;&#949; &#964;&#951;&#957; &#917;&#955;&#941;&#957;&#951; &#963;&#964;&#959;&#957; &#960;&#943;&#957;&#945;&#954;&#945; &#942; &#964;&#951;&#957; &#945;&#966;&#943;&#963;&#945; &#964;&#959;&#965; <br/>&#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#959;&#973; &#941;&#961;&#947;&#959;&#965; &#956;&#949; &#946;&#940;&#963;&#951; &#964;&#945; &#949;&#958;&#969;&#964;&#949;&#961;&#953;&#954;&#940; &#967;&#945;&#961;&#945;&#954;&#964;&#951;&#961;&#953;&#963;&#964;&#953;&#954;&#940; &#964;&#959;&#965; <br/>&#960;&#961;&#959;&#963;&#974;&#960;&#959;&#965;, &#964;&#959; &#966;&#972;&#957;&#964;&#959;, &#964;&#959; &#954;&#973;&#961;&#953;&#959; &#952;&#941;&#956;&#945;, &#964;&#945; &#948;&#949;&#965;&#964;&#949;&#961;&#949;&#973;&#959;&#957;&#964;&#945; &#960;&#961;&#972;&#963;&#969;&#960;&#945; &#954;&#955;&#960;.. <br/></p>
<p>5. &#913;&#966;&#959;&#973;, &#954;&#945;&#964;&#945;&#947;&#961;&#940;&#968;&#949;&#964;&#949; &#964;&#945; &#960;&#945;&#961;&#945;&#960;&#940;&#957;&#969;, &#963;&#954;&#949;&#966;&#964;&#949;&#943;&#964;&#949; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#947;&#961;&#940;&#968;&#964;&#949;: <br/>1&#959;. &#964;&#953; &#963;&#945;&#962; &#940;&#961;&#949;&#963;&#949; &#942; &#948;&#949; &#963;&#945;&#962; &#940;&#961;&#949;&#963;&#949; &#963;&#964;&#959;&#957; &#960;&#943;&#957;&#945;&#954;&#945;/ &#963;&#964;&#951;&#957; &#945;&#966;&#943;&#963;&#945; &#964;&#959;&#965; <br/></p>
<p>&#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#959;&#973; &#941;&#961;&#947;&#959;&#965; &#954;&#945;&#953; &#947;&#953;&#945;&#964;&#943;, <br/>2&#959;. &#945;&#957; &#960;&#961;&#959;&#964;&#953;&#956;&#940;&#964;&#949; &#964;&#959; &#956;&#973;&#952;&#959; &#972;&#960;&#969;&#962; &#945;&#960;&#959;&#948;&#943;&#948;&#949;&#964;&#945;&#953; &#963;&#964;&#959; &#963;&#967;&#959;&#955;&#953;&#954;&#972; &#949;&#947;&#967;&#949;&#953;&#961;&#943;&#948;&#953;&#959; &#942; &#963;&#964;&#959;&#957; <br/></p>
<p>&#960;&#943;&#957;&#945;&#954;&#945;/&#963;&#964;&#951;&#957; &#945;&#966;&#943;&#963;&#945; &#964;&#959;&#965; &#954;&#953;&#957;&#951;&#956;&#945;&#964;&#959;&#947;&#961;&#945;&#966;&#953;&#954;&#959;&#973; &#941;&#961;&#947;&#959;&#965; &#954;&#945;&#953; &#947;&#953;&#945;&#964;&#943; &#954;&#945;&#953; <br/>3&#959;. &#945;&#957; &#952;&#949;&#969;&#961;&#949;&#943;&#964;&#949; &#960;&#969;&#962; &#941;&#957;&#945;&#962; &#945;&#961;&#967;&#945;&#953;&#959;&#949;&#955;&#955;&#951;&#957;&#953;&#954;&#972;&#962; &#956;&#973;&#952;&#959;&#962; &#956;&#960;&#959;&#961;&#949;&#943; &#963;&#942;&#956;&#949;&#961;&#945; &#957;&#945; <br/></p>
<p>&#949;&#956;&#960;&#957;&#941;&#949;&#953; &#964;&#959;&#965;&#962; &#954;&#945;&#955;&#955;&#953;&#964;&#949;&#967;&#957;&#953;&#954;&#959;&#973;&#962; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#959;&#973;&#962; &#942; &#972;&#967;&#953; &#954;&#945;&#953; &#947;&#953;&#945;&#964;&#943;.  <br/>&#913;&#966;&#959;&#973; &#954;&#945;&#964;&#945;&#947;&#961;&#940;&#968;&#949;&#964;&#949; &#972;&#955;&#949;&#962; &#964;&#953;&#962; &#960;&#955;&#951;&#961;&#959;&#966;&#959;&#961;&#943;&#949;&#962; &#960;&#959;&#965; &#963;&#945;&#962; &#967;&#961;&#949;&#953;&#940;&#950;&#959;&#957;&#964;&#945;&#953;, &#963;&#965;&#957;&#952;&#941;&#963;&#964;&#949; &#964;&#953;&#962; <br/>&#945;&#960;&#945;&#957;&#964;&#942;&#963;&#949;&#953;&#962; &#963;&#949; &#941;&#957;&#945; &#945;&#961;&#967;&#949;&#943;&#959; &#949;&#960;&#949;&#958;&#949;&#961;&#947;&#945;&#963;&#943;&#945;&#962; &#954;&#949;&#953;&#956;&#941;&#957;&#959;&#965;. &#908;&#964;&#945;&#957; &#949;&#964;&#959;&#953;&#956;&#940;&#963;&#949;&#964;&#949; &#945;&#965;&#964;&#972; &#964;&#959; &#954;&#949;&#943;&#956;&#949;&#957;&#959;, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/> <br/></p>
<p><b><i> <br/></i></b></p>
<p>&#960;&#945;&#961;&#959;&#965;&#963;&#953;&#940;&#963;&#964;&#949; &#964;&#959; &#956;&#941;&#963;&#969; &#949;&#957;&#972;&#962; &#949;&#954;&#960;&#961;&#959;&#963;&#974;&#960;&#959;&#965; &#964;&#951;&#962; &#959;&#956;&#940;&#948;&#945;&#962; &#963;&#945;&#962; &#963;&#964;&#951;&#957; &#959;&#955;&#959;&#956;&#941;&#955;&#949;&#953;&#945; &#964;&#951;&#962; &#964;&#940;&#958;&#951;&#962;. <br/>&#904;&#964;&#963;&#953; &#952;&#945; &#941;&#967;&#949;&#964;&#949; &#964;&#951;&#957; &#949;&#965;&#954;&#945;&#953;&#961;&#943;&#945; &#947;&#953;&#945; &#960;&#949;&#961;&#945;&#953;&#964;&#941;&#961;&#969; &#949;&#956;&#946;&#940;&#952;&#965;&#957;&#963;&#951; &#954;&#945;&#953; &#963;&#965;&#950;&#942;&#964;&#951;&#963;&#951;.  <br/> <br/>  </p>

</div></div>
</body></html>